<?php
/*
* Section About
*/
?>

<div class="about">
    <div class="container">
        <h1>Об автомобиле</h1>
        <p>
            Машина способна подарить ощущение свободы. Добавьте к этому чувство комфорта и удовольствия от управления современным высокотехнологичным автомобилем. 
            Одна из самых громких новинок 2022 года – omoda, доступна для посуточной аренды в Великом Новгороде. Просторный салон стремительный дизайн и продуманная эргономика этих машин помогут превратить вашу поездку в нечто большее, чем просто передвижение из пункта А в пункт Б. 
            Будь это туристическая поездка, или деловые задачи, omoda справится.
        </p>
        <p>
            Экономичный двигатель позволит не тревожится о дополнительных расходах на топливо, а удобство управления  - сконцентрироваться на Вашей цели. Если Вам нужна аренда авто в Великом Новгороде – выберите комфорт и уверенность. Какими бы ни были Ваши задачи – решайте их с удовольствием!
        </p>
        <div class="about__banner">
            Аренда кроссовера 2022 года выпуска с купеобразным кузовом OMODA C5 без водителя для личного пользования.
            Онлайн поддержка клиентов. Автомобили застрахованы по ОСАГО / КАСКО.
        </div>

    </div>
</div>

<style>
    .about__banner {
        font-size: 30rem;
        margin: 60rem 0;
        color: rgb(var(--col-red));
    }

</style>