<?php
/*
* Section Price
*/
?>

<div class="about">
    <div class="container">
        <h1>Об автомобиле</h1>
        <p>
            Машина способна подарить ощущение свободы. Добавьте к этому чувство комфорта и удовольствия от управления современным высокотехнологичным автомобилем. 
            Одна из самых громких новинок 2022 года – omoda, доступна для посуточной аренды в Великом Новгороде. Просторный салон стремительный дизайн и продуманная эргономика этих машин помогут превратить вашу поездку в нечто большее, чем просто передвижение из пункта А в пункт Б. 
            Будь это туристическая поездка, или деловые задачи, omoda справится.
        </p>
        <p>
            Экономичный двигатель позволит не тревожится о дополнительных расходах на топливо, а удобство управления  - сконцентрироваться на Вашей цели. Если Вам нужна аренда авто в Великом Новгороде – выберите комфорт и уверенность. Какими бы ни были Ваши задачи – решайте их с удовольствием!
        </p>
        <div class="about__banner">
            Аренда кроссовера 2022 года выпуска с купеобразным кузовом OMODA C5 без водителя для личного пользования.
            Онлайн поддержка клиентов. Автомобили застрахованы по ОСАГО / КАСКО.
        </div>
        <h1>Характеристики</h1>
        <div class="specs">
            <span>Двигатель: 147 л.с. бензин;</span>
            <span>Тип КПП: вариатор;</span>
            <span>Привод: передний;</span>
            <span>Расход топлива на 100 км: 7 л;</span>
            <span>Количество мест: 5;</span>
            <span>Цвет кузова: черный;</span>
            <span>резина Nokian Hakkapeliitta R3</span>
        </div>

    </div>
</div>

<style>
    .about {
        padding: 50rem 0;
        background: rgb(var(--col-light));
    }
    .about__banner {
        font-size: 30rem;
        margin: 40rem 0;
        color: rgb(var(--col-red));
    }
    .about .specs span {
        display: flex;
        align-items: center;
        padding: 5rem 0;
    }
    .about .specs span:before {
        content: '';
        width: 10rem;
        height: 10rem;
        background: rgb(var(--col-red));
        margin-right: 20rem;
        border-radius: 20rem;
    }
</style>